help_list = {
    'begin_message': 'БРАСТ\n'
                     'Бот Рассылки Афтн Сообщений через Телеграм.\n '
                     'Для регистрации набери:\n/reg TLGXXX\n'
                     'Для отмены регистрации набери:\n/unreg TLGXXX\n'
                     'Вывод списка ваших регистраций:\n/reglist\n'
                     'Вывод списка фильтров:\n/filterlist\n'
                     'Добавить фильтр адрес и текст:\n/filter a:УУУУУУУУ t:<текст>\n'
                     'если a: или t: пусто, то всё\n'
                     'Удаление фильтра:\n/unfilter <id>\n'
                     'Подробнее /details \n',

    'admin_commands': 'Комманды для администратора:\n'
                      'Список клиентов: \n/clients\n'
                      'Список регистраций, ожидающих подтверждения: \n/unreglist\n'
                      'Подтвердить регистрацию:\n/valid <номер>\n'
                      'Отменить регистрацию:\n/unvalid <номер>\n',

    }
